/* No comment provided by engineer. */
"%d Second" = "%d Second";

/* No comment provided by engineer. */
"%d Seconds" = "%d Seconds";

/* No comment provided by engineer. */
"%ds" = "%ds";

/* No comment provided by engineer. */
"* We will use this phone number for notification and in the event of emergency" = "* We will use this phone number for notification and in the event of emergency";

/* No comment provided by engineer. */
"1 minute ago" = "1 minute ago";

/* No comment provided by engineer. */
"2 unique" = "2 unique";

/* No comment provided by engineer. */
"911" = "911";

/* No comment provided by engineer. */
"[PAIRING] Cannot pair Hex Sense to %@ Hex Command" = "[PAIRING] Cannot pair Hex Sense to %@ Hex Command";

/* No comment provided by engineer. */
"\(srcTxt + "_animation")" = "\(srcTxt + "_animation")";

/* No comment provided by engineer. */
"\(srcTxt)" = "\(srcTxt)";

/* No comment provided by engineer. */
"A confirmation email has been sent to you at" = "A confirmation email has been sent to you at";

/* No comment provided by engineer. */
"A Few Quick Tips" = "A Few Quick Tips";

/* No comment provided by engineer. */
"A new code has been sent to:\n%@" = "A new code has been sent to:\n%@";

/* No comment provided by engineer. */
"A new device firmware is available and will be updated soon.\n\nDuring the update, the system will stop and the devices will reboot automatically." = "A new device firmware is available and will be updated soon.\n\nDuring the update, the system will stop and the devices will reboot automatically.";

/* No comment provided by engineer. */
"A valid schedule must have at least 2 unique mode changes. Otherwise, a single system mode will run throughout the entire week." = "A valid schedule must have at least 2 unique mode changes. Otherwise, a single system mode will run throughout the entire week.";

/* No comment provided by engineer. */
"About the Plans" = "About the Plans";

/* No comment provided by engineer. */
"Account deleted" = "Account deleted";

/* No comment provided by engineer. */
"Activity" = "Activity";

/* No comment provided by engineer. */
"ActivityEventDateFormat" = "ActivityEventDateFormat";

/* No comment provided by engineer. */
"ActivityHistoryDateFormatDaily" = "ActivityHistoryDateFormatDaily";

/* No comment provided by engineer. */
"ActivityHistoryDateFormatHour" = "ActivityHistoryDateFormatHour";

/* No comment provided by engineer. */
"ActivityHistoryDateFormatHourAndMinute" = "ActivityHistoryDateFormatHourAndMinute";

/* No comment provided by engineer. */
"ActivityHistoryDateFormatHourly" = "ActivityHistoryDateFormatHourly";

/* No comment provided by engineer. */
"ActivityHistoryDateFormatMonthly" = "ActivityHistoryDateFormatMonthly";

/* No comment provided by engineer. */
"ActivityHistoryDateFormatWeekly" = "ActivityHistoryDateFormatWeekly";

/* No comment provided by engineer. */
"ActivityRealtimeDateFormat" = "ActivityRealtimeDateFormat";

/* No comment provided by engineer. */
"Add a Phone Number" = "Add a Phone Number";

/* No comment provided by engineer. */
"Add a System Address" = "Add a System Address";

/* No comment provided by engineer. */
"Add an address" = "Add an address";

/* No comment provided by engineer. */
"Add Device" = "Add Device";

/* No comment provided by engineer. */
"Add Info" = "Add Info";

/* No comment provided by engineer. */
"Add my phone number" = "Add my phone number";

/* No comment provided by engineer. */
"Add New Devices" = "Add New Devices";

/* No comment provided by engineer. */
"Add Schedule" = "Add Schedule";

/* No comment provided by engineer. */
"Add to My Existing System" = "Add to My Existing System";

/* No comment provided by engineer. */
"Add to this System" = "Add to this System";

/* No comment provided by engineer. */
"Address" = "Address";

/* No comment provided by engineer. */
"Address Line 1" = "Address Line 1";

/* No comment provided by engineer. */
"Address Line 2" = "Address Line 2";

/* No comment provided by engineer. */
"Address Validation Failed" = "Address Validation Failed";

/* No comment provided by engineer. */
"Adjust Sensitivity" = "Adjust Sensitivity";

/* No comment provided by engineer. */
"Adjust your sensitivity to match the level of activity in your home. If you’re getting false alarms, simply lower your sensitivity settings." = "Adjust your sensitivity to match the level of activity in your home. If you’re getting false alarms, simply lower your sensitivity settings.";

/* No comment provided by engineer. */
"After 10 seconds, we’ll provide your info and location to police." = "After 10 seconds, we’ll provide your info and location to police.";

/* No comment provided by engineer. */
"Alarm not found." = "Alarm not found.";

/* No comment provided by engineer. */
"Alarm' histories not found." = "Alarm' histories not found.";

/* No comment provided by engineer. */
"Alert" = "Alert";

/* No comment provided by engineer. */
"Alert Notifications" = "Alert Notifications";

/* No comment provided by engineer. */
"All" = "All";

/* No comment provided by engineer. */
"Almost there! Let’s add your system’s address, so response teams can be sent in an event of an emergency." = "Almost there! Let’s add your system’s address, so response teams can be sent in an event of an emergency.";

/* No comment provided by engineer. */
"Almost there! The Hex AI Engine is being created." = "Almost there! The Hex AI Engine is being created.";

/* No comment provided by engineer. */
"App Feedback" = "App Feedback";

/* No comment provided by engineer. */
"App feedback" = "App feedback";

/* No comment provided by engineer. */
"App feedback from %@" = "App feedback from %@";

/* No comment provided by engineer. */
"App log saved" = "App log saved";

/* No comment provided by engineer. */
"App log sent" = "App log sent";

/* No comment provided by engineer. */
"App Version" = "App Version";

/* No comment provided by engineer. */
"Applies to" = "Applies to";

/* No comment provided by engineer. */
"Are you safe now?" = "Are you safe now?";

/* No comment provided by engineer. */
"Are you sure you want to clear all your scheduled mode changes? This cannot be undone." = "Are you sure you want to clear all your scheduled mode changes? This cannot be undone.";

/* No comment provided by engineer. */
"Are you sure you want to delete your account from this device?\n\nThis cannot be undone." = "Are you sure you want to delete your account from this device?\n\nThis cannot be undone.";

/* No comment provided by engineer. */
"Are you sure you want to remove this address?" = "Are you sure you want to remove this address?";

/* No comment provided by engineer. */
"Are you sure you want to remove this contact?" = "Are you sure you want to remove this contact?";

/* No comment provided by engineer. */
"Are you sure you want to replace this Hex Command?\nHave your replacement Command nearby and ready to scan." = "Are you sure you want to replace this Hex Command?\nHave your replacement Command nearby and ready to scan.";

/* No comment provided by engineer. */
"Are you sure you want to sign out of your account?" = "Are you sure you want to sign out of your account?";

/* No comment provided by engineer. */
"Are you sure you want to unpair this device?\n\nThe system will temporarily be disabled while unpairing this device." = "Are you sure you want to unpair this device?\n\nThe system will temporarily be disabled while unpairing this device.";

/* No comment provided by engineer. */
"Away" = "Away";

/* No comment provided by engineer. */
"Back to Sign-In" = "Back to Sign-In";

/* No comment provided by engineer. */
"Be sure to select the 2.4GHz SSID" = "Be sure to select the 2.4GHz SSID";

/* No comment provided by engineer. */
"Before proceeding, make sure your Command is solid blue and your Sense is solid white." = "Before proceeding, make sure your Command is solid blue and your Sense is solid white.";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cancelled sending app feedback." = "Cancelled sending app feedback.";

/* No comment provided by engineer. */
"Cancelled sending app log" = "Cancelled sending app log";

/* No comment provided by engineer. */
"Cannot connect the device with HEX server." = "Cannot connect the device with HEX server.";

/* No comment provided by engineer. */
"Cannot connect to the network %@." = "Cannot connect to the network %@.";

/* No comment provided by engineer. */
"Cannot create the alarm." = "Cannot create the alarm.";

/* No comment provided by engineer. */
"Cannot pair Hex Sense to %@ Hex Command" = "Cannot pair Hex Sense to %@ Hex Command";

/* No comment provided by engineer. */
"Cannot save the system info. Please check your input data and try again." = "Cannot save the system info. Please check your input data and try again.";

/* No comment provided by engineer. */
"Cannot send the password recovery info to your email." = "Cannot send the password recovery info to your email.";

/* No comment provided by engineer. */
"Cannot start service. Please make sure your devices are connected and try again. If problem persists, contact hello@myhexhome.com" = "Cannot start service. Please make sure your devices are connected and try again. If problem persists, contact hello@myhexhome.com";

/* No comment provided by engineer. */
"Change Email" = "Change Email";

/* No comment provided by engineer. */
"Change Email Failed" = "Change Email Failed";

/* No comment provided by engineer. */
"Change Password" = "Change Password";

/* No comment provided by engineer. */
"China" = "China";

/* No comment provided by engineer. */
"City" = "City";

/* No comment provided by engineer. */
"Clear all scheduled mode change" = "Clear all scheduled mode change";

/* No comment provided by engineer. */
"Command has already been associated with another system. Please scan another device." = "Command has already been associated with another system. Please scan another device.";

/* No comment provided by engineer. */
"Command has not been authorized. Please scan another device." = "Command has not been authorized. Please scan another device.";

/* No comment provided by engineer. */
"Command is invalid. Please scan another device." = "Command is invalid. Please scan another device.";

/* No comment provided by engineer. */
"Confirm" = "Confirm";

/* No comment provided by engineer. */
"Confirm address and move on to next step" = "Confirm address and move on to next step";

/* No comment provided by engineer. */
"Confirm Email" = "Confirm Email";

/* No comment provided by engineer. */
"Confirm Password" = "Confirm Password";

/* No comment provided by engineer. */
"Congratulations" = "Congratulations";

/* No comment provided by engineer. */
"Congratulations!" = "Congratulations!";

/* No comment provided by engineer. */
"Connect to WiFi" = "Connect to WiFi";

/* No comment provided by engineer. */
"Connect Your Hex Command to Your WiFi" = "Connect Your Hex Command to Your WiFi";

/* No comment provided by engineer. */
"Connecting to WiFi" = "Connecting to WiFi";

/* No comment provided by engineer. */
"Connecting to your home WiFi" = "Connecting to your home WiFi";

/* No comment provided by engineer. */
"Contact" = "Contact";

/* No comment provided by engineer. */
"Contacting Response Team" = "Contacting Response Team";

/* No comment provided by engineer. */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Continue Setup" = "Continue Setup";

/* No comment provided by engineer. */
"Continue Without Scanning" = "Continue Without Scanning";

/* No comment provided by engineer. */
"Could not restore the alarm, please try again." = "Could not restore the alarm, please try again.";

/* No comment provided by engineer. */
"Could not restore the LED, please try again." = "Could not restore the LED, please try again.";

/* No comment provided by engineer. */
"Could not sound the alarm, please try again." = "Could not sound the alarm, please try again.";

/* No comment provided by engineer. */
"Couldn't panic the LED. Please try again." = "Couldn't panic the LED. Please try again.";

/* No comment provided by engineer. */
"Country" = "Country";

/* No comment provided by engineer. */
"Country/Region" = "Country/Region";

/* No comment provided by engineer. */
"Create a New System" = "Create a New System";

/* No comment provided by engineer. */
"Create Account" = "Create Account";

/* No comment provided by engineer. */
"Create Address" = "Create Address";

/* No comment provided by engineer. */
"Create an Account" = "Create an Account";

/* No comment provided by engineer. */
"Create New Address" = "Create New Address";

/* No comment provided by engineer. */
"Current location not found." = "Current location not found.";

/* No comment provided by engineer. */
"Current Password" = "Current Password";

/* No comment provided by engineer. */
"Dashboard" = "Dashboard";

/* No comment provided by engineer. */
"Day" = "Day";

/* No comment provided by engineer. */
"day" = "day";

/* No comment provided by engineer. */
"Delete Account" = "Delete Account";

/* No comment provided by engineer. */
"Delete Contact" = "Delete Contact";

/* No comment provided by engineer. */
"Device not found" = "Device not found";

/* No comment provided by engineer. */
"Device Placement Tips" = "Device Placement Tips";

/* No comment provided by engineer. */
"Device removed" = "Device removed";

/* No comment provided by engineer. */
"Device Unpaired" = "Device Unpaired";

/* No comment provided by engineer. */
"Device unpaired successfully.\n\nPlease go to \"Settings\" and switch on \"Enable System\"." = "Device unpaired successfully.\n\nPlease go to \"Settings\" and switch on \"Enable System\".";

/* No comment provided by engineer. */
"Devices" = "Devices";

/* No comment provided by engineer. */
"DeviceSet not found" = "DeviceSet not found";

/* No comment provided by engineer. */
"Disabling systems" = "Disabling systems";

/* No comment provided by engineer. */
"Discard" = "Discard";

/* No comment provided by engineer. */
"Display Name" = "Display Name";

/* No comment provided by engineer. */
"Do you like to run this schedule now?\n\nSelect \"No\" to start this schedule later by going to \"Settings\" and \"Enabling Scheduling\"." = "Do you like to run this schedule now?\n\nSelect \"No\" to start this schedule later by going to \"Settings\" and \"Enabling Scheduling\".";

/* No comment provided by engineer. */
"Do you want to force delete the device from HEX?" = "Do you want to force delete the device from HEX?";

/* No comment provided by engineer. */
"Do you want to remove this location?" = "Do you want to remove this location?";

/* No comment provided by engineer. */
"Do you want to remove this schedule?" = "Do you want to remove this schedule?";

/* No comment provided by engineer. */
"Do you want to save the change?" = "Do you want to save the change?";

/* No comment provided by engineer. */
"Do you want to update your account with these changes?" = "Do you want to update your account with these changes?";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Don’t see your WiFi? Pull down to refresh the list." = "Don’t see your WiFi? Pull down to refresh the list.";

/* No comment provided by engineer. */
"During the Hex Sense setup, you may be prompted to join the Hex Command WiFi network. Please press “Join” when you see the system message." = "During the Hex Sense setup, you may be prompted to join the Hex Command WiFi network. Please press “Join” when you see the system message.";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Edit Address" = "Edit Address";

/* No comment provided by engineer. */
"Edit Device" = "Edit Device";

/* No comment provided by engineer. */
"Eliminate Overlap" = "Eliminate Overlap";

/* No comment provided by engineer. */
"Email" = "Email";

/* No comment provided by engineer. */
"Email Address Hint" = "Email Address Hint";

/* No comment provided by engineer. */
"Email format is invalid" = "Email format is invalid";

/* No comment provided by engineer. */
"Email format is invalid. Please try again" = "Email format is invalid. Please try again";

/* No comment provided by engineer. */
"Email format is invalid.\nPlease try again." = "Email format is invalid.\nPlease try again.";

/* No comment provided by engineer. */
"Email is empty" = "Email is empty";

/* No comment provided by engineer. */
"Email length must be less than 256 characters" = "Email length must be less than 256 characters";

/* No comment provided by engineer. */
"Email sent" = "Email sent";

/* No comment provided by engineer. */
"Email you entered did not match our record." = "Email you entered did not match our record.";

/* No comment provided by engineer. */
"Emergency Contact" = "Emergency Contact";

/* No comment provided by engineer. */
"Emergency Contacts" = "Emergency Contacts";

/* No comment provided by engineer. */
"Enable Location Services" = "Enable Location Services";

/* No comment provided by engineer. */
"Enable Scheduling" = "Enable Scheduling";

/* No comment provided by engineer. */
"Enable System" = "Enable System";

/* No comment provided by engineer. */
"Enabling system" = "Enabling system";

/* No comment provided by engineer. */
"Enter PIN to cancel alarm" = "Enter PIN to cancel alarm";

/* No comment provided by engineer. */
"Entry / Exit Delay" = "Entry / Exit Delay";

/* No comment provided by engineer. */
"Entry Delay" = "Entry Delay";

/* No comment provided by engineer. */
"Entry delay is the amount of time you have when entering your house to disarm your system before the siren sounds." = "Entry delay is the amount of time you have when entering your house to disarm your system before the siren sounds.";

/* No comment provided by engineer. */
"Entry Delay. Siren will sound off in" = "Entry Delay. Siren will sound off in";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Error during sign in. Please check your internet connection and try again." = "Error during sign in. Please check your internet connection and try again.";

/* No comment provided by engineer. */
"Events" = "Events";

/* No comment provided by engineer. */
"Events & Activities" = "Events & Activities";

/* No comment provided by engineer. */
"Events and Activities" = "Events and Activities";

/* No comment provided by engineer. */
"Example: Home Address" = "Example: Home Address";

/* No comment provided by engineer. */
"Example: Living Room" = "Example: Living Room";

/* No comment provided by engineer. */
"Example: Living Room or Hallway" = "Example: Living Room or Hallway";

/* No comment provided by engineer. */
"Example: My Home, My Store" = "Example: My Home, My Store";

/* No comment provided by engineer. */
"Existing Emergency Notice" = "Existing Emergency Notice";

/* No comment provided by engineer. */
"Exit Delay" = "Exit Delay";

/* No comment provided by engineer. */
"Exit delay is the amount of time you have to exit your home once your system has been armed.\nNote: If motion is detected during the last few seconds of exit delay, the timer will reset, giving you more time to leave." = "Exit delay is the amount of time you have to exit your home once your system has been armed.\nNote: If motion is detected during the last few seconds of exit delay, the timer will reset, giving you more time to leave.";

/* No comment provided by engineer. */
"Exit Delay. Away mode will start in" = "Exit Delay. Away mode will start in";

/* No comment provided by engineer. */
"Exit Fail Tolerance. Away mode will start in" = "Exit Fail Tolerance. Away mode will start in";

/* No comment provided by engineer. */
"Expire in" = "Expire in";

/* No comment provided by engineer. */
"Expire tomorrow" = "Expire tomorrow";

/* No comment provided by engineer. */
"Expired" = "Expired";

/* No comment provided by engineer. */
"Expired OTP code" = "Expired OTP code";

/* No comment provided by engineer. */
"Expires" = "Expires";

/* No comment provided by engineer. */
"Failed to change system's mode, please try again." = "Failed to change system's mode, please try again.";

/* No comment provided by engineer. */
"Failed to create account. Please try again and contact hello@myhexhome.com if problem persists." = "Failed to create account. Please try again and contact hello@myhexhome.com if problem persists.";

/* No comment provided by engineer. */
"Failed to load the device information. Please try again or enter the serial number manually." = "Failed to load the device information. Please try again or enter the serial number manually.";

/* No comment provided by engineer. */
"Failed to remove the device from HEX.\nPlease contact hello@myhexhome.com" = "Failed to remove the device from HEX.\nPlease contact hello@myhexhome.com";

/* No comment provided by engineer. */
"Failed to remove the location." = "Failed to remove the location.";

/* No comment provided by engineer. */
"Failed to save the sensitivity setting" = "Failed to save the sensitivity setting";

/* No comment provided by engineer. */
"Failed to send app feedback." = "Failed to send app feedback.";

/* No comment provided by engineer. */
"Failed to send app log" = "Failed to send app log";

/* No comment provided by engineer. */
"Failed to send system log. Please try again later!" = "Failed to send system log. Please try again later!";

/* No comment provided by engineer. */
"Failed to sign in, please try again." = "Failed to sign in, please try again.";

/* No comment provided by engineer. */
"Failed to update account info, please try again." = "Failed to update account info, please try again.";

/* No comment provided by engineer. */
"Failed to update device name, please try again." = "Failed to update device name, please try again.";

/* No comment provided by engineer. */
"Failed to update siren volume, please try again." = "Failed to update siren volume, please try again.";

/* No comment provided by engineer. */
"Failed to update the system name. Please try again later." = "Failed to update the system name. Please try again later.";

/* No comment provided by engineer. */
"Filter out larger pets, robotic vacuums, and moving fans. Best for homes with lots of pet activity." = "Filter out larger pets, robotic vacuums, and moving fans. Best for homes with lots of pet activity.";

/* No comment provided by engineer. */
"Filter out motion from neighbors. Best for single homes or multifamily units like condos, apartments, and townhomes." = "Filter out motion from neighbors. Best for single homes or multifamily units like condos, apartments, and townhomes.";

/* No comment provided by engineer. */
"Filter out motion from smaller pets. Best for homes with lower levels of pet activity." = "Filter out motion from smaller pets. Best for homes with lower levels of pet activity.";

/* No comment provided by engineer. */
"First, let’s enable Location Services so response teams can locate you in the event of an emergency." = "First, let’s enable Location Services so response teams can locate you in the event of an emergency.";

/* No comment provided by engineer. */
"For best use, we recommend placing the Hex Sense in the top outlet with the logo facing down." = "For best use, we recommend placing the Hex Sense in the top outlet with the logo facing down.";

/* No comment provided by engineer. */
"For the best experience, please go to the WiFi settings of your phone and forget the Hex Command WiFi Network. %@" = "For the best experience, please go to the WiFi settings of your phone and forget the Hex Command WiFi Network. %@";

/* No comment provided by engineer. */
"Force delete" = "Force delete";

/* No comment provided by engineer. */
"Frequently Asked Questions" = "Frequently Asked Questions";

/* No comment provided by engineer. */
"FW" = "FW";

/* No comment provided by engineer. */
"Get ready for simple home security you can trust." = "Get ready for simple home security you can trust.";

/* No comment provided by engineer. */
"Get Started!" = "Get Started!";

/* No comment provided by engineer. */
"Go to Settings" = "Go to Settings";

/* No comment provided by engineer. */
"Go to Settings > Enable System to \n start the Hex home monitoring" = "Go to Settings > Enable System to \n start the Hex home monitoring";

/* No comment provided by engineer. */
"Go to the Dashboard" = "Go to the Dashboard";

/* No comment provided by engineer. */
"Got it" = "Got it";

/* No comment provided by engineer. */
"Got it!" = "Got it!";

/* No comment provided by engineer. */
"Got It!." = "Got It!.";

/* No comment provided by engineer. */
"Great, now let’s add a phone number so the response team can contact you in the event of an emergency." = "Great, now let’s add a phone number so the response team can contact you in the event of an emergency.";

/* No comment provided by engineer. */
"Guardian" = "Guardian";

/* No comment provided by engineer. */
"Hang in there, this will only take a moment!" = "Hang in there, this will only take a moment!";

/* No comment provided by engineer. */
"Have a question about your Hex system?\nWe’re here to help." = "Have a question about your Hex system?\nWe’re here to help.";

/* No comment provided by engineer. */
"Have an account? Sign in below" = "Have an account? Sign in below";

/* No comment provided by engineer. */
"Have an account? Sign in here." = "Have an account? Sign in here.";

/* No comment provided by engineer. */
"Help" = "Help";

/* No comment provided by engineer. */
"Help & Tips" = "Help & Tips";

/* No comment provided by engineer. */
"Help is on the way!" = "Help is on the way!";

/* No comment provided by engineer. */
"Help with Live View" = "Help with Live View";

/* No comment provided by engineer. */
"Help with Modes" = "Help with Modes";

/* No comment provided by engineer. */
"Help with Motion History" = "Help with Motion History";

/* No comment provided by engineer. */
"Help!" = "Help!";

/* No comment provided by engineer. */
"HELP!" = "HELP!";

/* No comment provided by engineer. */
"Hex Command" = "Hex Command";

/* No comment provided by engineer. */
"Hex Command Label" = "Hex Command Label";

/* No comment provided by engineer. */
"Hex Command Name" = "Hex Command Name";

/* No comment provided by engineer. */
"Hex Command Scanned" = "Hex Command Scanned";

/* No comment provided by engineer. */
"Hex Command Successfully Connected to WiFi" = "Hex Command Successfully Connected to WiFi";

/* No comment provided by engineer. */
"Hex Command Successfully Scanned" = "Hex Command Successfully Scanned";

/* No comment provided by engineer. */
"Hex Commnad Address" = "Hex Commnad Address";

/* No comment provided by engineer. */
"Hex Commnad Location" = "Hex Commnad Location";

/* No comment provided by engineer. */
"Hex Device Setup" = "Hex Device Setup";

/* No comment provided by engineer. */
"Hex Home's professional monitoring services are currently only available in the continental US, Hawaii, and Alaska." = "Hex Home's professional monitoring services are currently only available in the continental US, Hawaii, and Alaska.";

/* No comment provided by engineer. */
"Hex Sense" = "Hex Sense";

/* No comment provided by engineer. */
"Hex Sense Placement" = "Hex Sense Placement";

/* No comment provided by engineer. */
"Hex Sense Setup" = "Hex Sense Setup";

/* No comment provided by engineer. */
"Hex Sense Successfully Scanned" = "Hex Sense Successfully Scanned";

/* No comment provided by engineer. */
"High (8-10)" = "High (8-10)";

/* No comment provided by engineer. */
"History" = "History";

/* No comment provided by engineer. */
"Hold Until Safe\nor\nTap for help" = "Hold Until Safe\nor\nTap for help";

/* No comment provided by engineer. */
"Home" = "Home";

/* No comment provided by engineer. */
"Home is Armed" = "Home is Armed";

/* No comment provided by engineer. */
"Home is Unarmed" = "Home is Unarmed";

/* No comment provided by engineer. */
"Hong Kong" = "Hong Kong";

/* No comment provided by engineer. */
"Hour" = "Hour";

/* No comment provided by engineer. */
"How to read the graph" = "How to read the graph";

/* No comment provided by engineer. */
"I agree to the Terms and Conditions" = "I agree to the Terms and Conditions";

/* No comment provided by engineer. */
"I didn’t receive a text message" = "I didn’t receive a text message";

/* No comment provided by engineer. */
"I Don't See a Solid White Light" = "I Don't See a Solid White Light";

/* No comment provided by engineer. */
"I Don’t Need Help" = "I Don’t Need Help";

/* No comment provided by engineer. */
"I forgot my password" = "I forgot my password";

/* No comment provided by engineer. */
"I need to purchase a Hex system" = "I need to purchase a Hex system";

/* No comment provided by engineer. */
"I'll decider later" = "I'll decider later";

/* No comment provided by engineer. */
"If you do not receive the email, be sure to check your spam folder or click the resend link below." = "If you do not receive the email, be sure to check your spam folder or click the resend link below.";

/* No comment provided by engineer. */
"If you have additional Senses, please set them up now. If not, take a test run!" = "If you have additional Senses, please set them up now. If not, take a test run!";

/* No comment provided by engineer. */
"If you have multiple Hex Senses, place them on opposite sides of your Hex Command." = "If you have multiple Hex Senses, place them on opposite sides of your Hex Command.";

/* No comment provided by engineer. */
"If you think you missed any of these tips, go ahead and re-position your devices." = "If you think you missed any of these tips, go ahead and re-position your devices.";

/* No comment provided by engineer. */
"If you would like to protect your home with professional monitoring, please sign up at Menu > Subscription." = "If you would like to protect your home with professional monitoring, please sign up at Menu > Subscription.";

/* No comment provided by engineer. */
"In case of and emergency, the professional monitoring service can find your place." = "In case of and emergency, the professional monitoring service can find your place.";

/* No comment provided by engineer. */
"In the Live View, your Command’s motion is reported in the ‘All’ section." = "In the Live View, your Command’s motion is reported in the ‘All’ section.";

/* No comment provided by engineer. */
"Invalid code" = "Invalid code";

/* No comment provided by engineer. */
"Invalid QR Code" = "Invalid QR Code";

/* No comment provided by engineer. */
"Invalid request" = "Invalid request";

/* No comment provided by engineer. */
"Invalid serial number, please try again." = "Invalid serial number, please try again.";

/* No comment provided by engineer. */
"Invalid Username or Password" = "Invalid Username or Password";

/* No comment provided by engineer. */
"iOS Version" = "iOS Version";

/* No comment provided by engineer. */
"It appears the device set is invalid." = "It appears the device set is invalid.";

/* No comment provided by engineer. */
"It appears this device is invalid." = "It appears this device is invalid.";

/* No comment provided by engineer. */
"It appears this device is not authorized." = "It appears this device is not authorized.";

/* No comment provided by engineer. */
"It appears this device is paired with another account. You must unpair the device from the existing account before adding it." = "It appears this device is paired with another account. You must unpair the device from the existing account before adding it.";

/* No comment provided by engineer. */
"It seems your devices are offline. Make sure they are all plugged in. It will take a few moments for them to re-connect. " = "It seems your devices are offline. Make sure they are all plugged in. It will take a few moments for them to re-connect. ";

/* No comment provided by engineer. */
"I’m safe" = "I’m safe";

/* No comment provided by engineer. */
"Japan" = "Japan";

/* No comment provided by engineer. */
"Just now" = "Just now";

/* No comment provided by engineer. */
"Just to make sure everything’s working perfectly, take a walk around your devices. Each Hex Sense should light up in yellow when you are nearby.\n\nMove your arms, jump around!" = "Just to make sure everything’s working perfectly, take a walk around your devices. Each Hex Sense should light up in yellow when you are nearby.\n\nMove your arms, jump around!";

/* No comment provided by engineer. */
"Keep this page open!" = "Keep this page open!";

/* No comment provided by engineer. */
"Kitchen" = "Kitchen";

/* No comment provided by engineer. */
"language_code_IETF" = "language_code_IETF";

/* No comment provided by engineer. */
"language_code_ISO639" = "language_code_ISO639";

/* No comment provided by engineer. */
"Learn More" = "Learn More";

/* No comment provided by engineer. */
"Leave 1-2 rooms between a Hex Command and Hex Sense while keeping your devices on the same floor." = "Leave 1-2 rooms between a Hex Command and Hex Sense while keeping your devices on the same floor.";

/* No comment provided by engineer. */
"Leave Room to Breathe" = "Leave Room to Breathe";

/* No comment provided by engineer. */
"LED Brightness" = "LED Brightness";

/* No comment provided by engineer. */
"Legal" = "Legal";

/* No comment provided by engineer. */
"Let us guide you through setting up your Hex system." = "Let us guide you through setting up your Hex system.";

/* No comment provided by engineer. */
"Let’s get started!" = "Let’s get started!";

/* No comment provided by engineer. */
"Live View" = "Live View";

/* No comment provided by engineer. */
"Loading ..." = "Loading ...";

/* No comment provided by engineer. */
"Loading Event Logs" = "Loading Event Logs";

/* No comment provided by engineer. */
"Location Name" = "Location Name";

/* No comment provided by engineer. */
"Location Not Covered" = "Location Not Covered";

/* No comment provided by engineer. */
"Location of Motion" = "Location of Motion";

/* No comment provided by engineer. */
"Location of the Device" = "Location of the Device";

/* No comment provided by engineer. */
"Location Permission Required" = "Location Permission Required";

/* No comment provided by engineer. */
"Location Services" = "Location Services";

/* No comment provided by engineer. */
"Look for the QR code on the back of your device." = "Look for the QR code on the back of your device.";

/* No comment provided by engineer. */
"Low (1-3)" = "Low (1-3)";

/* No comment provided by engineer. */
"Macau" = "Macau";

/* No comment provided by engineer. */
"Mail services are not available." = "Mail services are not available.";

/* No comment provided by engineer. */
"Make sure Local Network is ON in Hex Home app settings" = "Make sure Local Network is ON in Hex Home app settings";

/* No comment provided by engineer. */
"Manage Schedule" = "Manage Schedule";

/* No comment provided by engineer. */
"Medium (4-7)" = "Medium (4-7)";

/* No comment provided by engineer. */
"Menu" = "Menu";

/* No comment provided by engineer. */
"Minimum 8 characters" = "Minimum 8 characters";

/* No comment provided by engineer. */
"Minute" = "Minute";

/* No comment provided by engineer. */
"Minutes" = "Minutes";

/* No comment provided by engineer. */
"Mode" = "Mode";

/* No comment provided by engineer. */
"Mode Change" = "Mode Change";

/* No comment provided by engineer. */
"Month" = "Month";

/* No comment provided by engineer. */
"month" = "month";

/* No comment provided by engineer. */
"Motion detected" = "Motion detected";

/* No comment provided by engineer. */
"Motion detected in" = "Motion detected in";

/* No comment provided by engineer. */
"Motion detected in Kitchen" = "Motion detected in Kitchen";

/* No comment provided by engineer. */
"Motion Detection" = "Motion Detection";

/* No comment provided by engineer. */
"Motion History" = "Motion History";

/* No comment provided by engineer. */
"Motion is displayed in \n increments of 1 minute, new data\n is generated from right to left." = "Motion is displayed in \n increments of 1 minute, new data\n is generated from right to left.";

/* No comment provided by engineer. */
"Motion is displayed in increments of 1-minute, new data is generated from right to left, the right side being the newest motion." = "Motion is displayed in increments of 1-minute, new data is generated from right to left, the right side being the newest motion.";

/* No comment provided by engineer. */
"Movement detected in a\n location displayed by\n month, week, day or hour." = "Movement detected in a\n location displayed by\n month, week, day or hour.";

/* No comment provided by engineer. */
"My Account" = "My Account";

/* No comment provided by engineer. */
"My Subscriptions" = "My Subscriptions";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"Name your system and give your your Hex Command a location." = "Name your system and give your your Hex Command a location.";

/* No comment provided by engineer. */
"Need an address \n for your system!" = "Need an address \n for your system!";

/* No comment provided by engineer. */
"Network" = "Network";

/* No comment provided by engineer. */
"New Password" = "New Password";

/* No comment provided by engineer. */
"New password must have at least 8 characters." = "New password must have at least 8 characters.";

/* No comment provided by engineer. */
"Next" = "Next";

/* No comment provided by engineer. */
"Next name your device" = "Next name your device";

/* No comment provided by engineer. */
"Next plug in your Hex Sense, a white light means you’re ready to proceed." = "Next plug in your Hex Sense, a white light means you’re ready to proceed.";

/* No comment provided by engineer. */
"Next, we're going to walk you through two steps to ensure our response teams can contact and locate you in the event of an emergency." = "Next, we're going to walk you through two steps to ensure our response teams can contact and locate you in the event of an emergency.";

/* No comment provided by engineer. */
"Next, we’re going to walk you through three steps to ensure our response teams can contact and locate you in the event of an emergency." = "Next, we’re going to walk you through three steps to ensure our response teams can contact and locate you in the event of an emergency.";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No Internet Detected" = "No Internet Detected";

/* No comment provided by engineer. */
"No location has been seleted." = "No location has been seleted.";

/* No comment provided by engineer. */
"No matches found" = "No matches found";

/* No comment provided by engineer. */
"No more historical data found beyond this point." = "No more historical data found beyond this point.";

/* No comment provided by engineer. */
"No motion detected" = "No motion detected";

/* No comment provided by engineer. */
"Note" = "Note";

/* No comment provided by engineer. */
"Notification Frequency" = "Notification Frequency";

/* No comment provided by engineer. */
"Notifications On, Alarm Silenced" = "Notifications On, Alarm Silenced";

/* No comment provided by engineer. */
"Now plug in your Hex Command." = "Now plug in your Hex Command.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Only upper and lower-case letters, numbers and any of the following characters are allowed: !@#$%&" = "Only upper and lower-case letters, numbers and any of the following characters are allowed: !@#$%&";

/* No comment provided by engineer. */
"Oops! A Hex Command already exists in this system. \nIf you are replacing the device, please unpair the existing Hex Command first.\nGo to Devices > Command > Unpair" = "Oops! A Hex Command already exists in this system. \nIf you are replacing the device, please unpair the existing Hex Command first.\nGo to Devices > Command > Unpair";

/* No comment provided by engineer. */
"Oops! Cannot connect to your Hex Command. Please try again." = "Oops! Cannot connect to your Hex Command. Please try again.";

/* No comment provided by engineer. */
"Oops! Cannot disable the system.\nPlease make sure all of your devices are connected and try again later. If you still have issues, please reach out to hello@myhexhome.com" = "Oops! Cannot disable the system.\nPlease make sure all of your devices are connected and try again later. If you still have issues, please reach out to hello@myhexhome.com";

/* No comment provided by engineer. */
"Oops! Please enter the Hex Command Name before continuing." = "Oops! Please enter the Hex Command Name before continuing.";

/* No comment provided by engineer. */
"Oops! Please enter the Hex Sense Name before continuing." = "Oops! Please enter the Hex Sense Name before continuing.";

/* No comment provided by engineer. */
"Oops! Please enter the System Name before continuing." = "Oops! Please enter the System Name before continuing.";

/* No comment provided by engineer. */
"Oops! We cannot connect the device with the Hex server." = "Oops! We cannot connect the device with the Hex server.";

/* No comment provided by engineer. */
"Oops! We couldn’t connect to your WiFi, please try again." = "Oops! We couldn’t connect to your WiFi, please try again.";

/* No comment provided by engineer. */
"Oops! We were unable to log you in.\nPlease try again." = "Oops! We were unable to log you in.\nPlease try again.";

/* No comment provided by engineer. */
"Oops! You need to add another mode change." = "Oops! You need to add another mode change.";

/* No comment provided by engineer. */
"Oops, looks like you scanned your Sense without a Command" = "Oops, looks like you scanned your Sense without a Command";

/* No comment provided by engineer. */
"Oops, looks like you scanned your Sense without a Command. Please scan your Command first." = "Oops, looks like you scanned your Sense without a Command. Please scan your Command first.";

/* No comment provided by engineer. */
"Oops, the device already exists in another system." = "Oops, the device already exists in another system.";

/* No comment provided by engineer. */
"Oops, the device already exists in the system." = "Oops, the device already exists in the system.";

/* No comment provided by engineer. */
"Oops, there’s a conflict with an existing schedule." = "Oops, there’s a conflict with an existing schedule.";

/* No comment provided by engineer. */
"Oops, this Sense already exists in the system" = "Oops, this Sense already exists in the system";

/* No comment provided by engineer. */
"Oops, Your Devices are Offline" = "Oops, Your Devices are Offline";

/* No comment provided by engineer. */
"Oops… there’s confliction with an existing schedule." = "Oops… there’s confliction with an existing schedule.";

/* No comment provided by engineer. */
"Open location service settings on %@ if you don't see the location option." = "Open location service settings on %@ if you don't see the location option.";

/* No comment provided by engineer. */
"optional" = "optional";

/* No comment provided by engineer. */
"or" = "or";

/* No comment provided by engineer. */
"Other Network" = "Other Network";

/* No comment provided by engineer. */
"Other..." = "Other...";

/* No comment provided by engineer. */
"Our on-the-go Help! button allows you to send emergency response to your exact location, if you’re in danger" = "Our on-the-go Help! button allows you to send emergency response to your exact location, if you’re in danger";

/* No comment provided by engineer. */
"Panic" = "Panic";

/* No comment provided by engineer. */
"Password" = "Password";

/* No comment provided by engineer. */
"Password Hint" = "Password Hint";

/* No comment provided by engineer. */
"Password sent!" = "Password sent!";

/* No comment provided by engineer. */
"Password should be at least 8 characters (letters, numbers, or these special characters: !@#$%&).\nPlease try again." = "Password should be at least 8 characters (letters, numbers, or these special characters: !@#$%&).\nPlease try again.";

/* No comment provided by engineer. */
"Pathway Lighting" = "Pathway Lighting";

/* No comment provided by engineer. */
"Phone" = "Phone";

/* No comment provided by engineer. */
"Phone Info" = "Phone Info";

/* No comment provided by engineer. */
"Phone Number" = "Phone Number";

/* No comment provided by engineer. */
"Phone number already exists in the emergency contact list. \n \n Please use different number" = "Phone number already exists in the emergency contact list. \n \n Please use different number";

/* No comment provided by engineer. */
"Phone Number Confirmation" = "Phone Number Confirmation";

/* No comment provided by engineer. */
"Phone number is invalid." = "Phone number is invalid.";

/* No comment provided by engineer. */
"Place your Hex Command in an open and central area of your home, about 2-4 feet off the ground.\nFor best results with all devices, we recommend avoiding large obstructions." = "Place your Hex Command in an open and central area of your home, about 2-4 feet off the ground.\nFor best results with all devices, we recommend avoiding large obstructions.";

/* No comment provided by engineer. */
"Please add a device before using this feature." = "Please add a device before using this feature.";

/* No comment provided by engineer. */
"Please agree to the Terms of Service before creating your account." = "Please agree to the Terms of Service before creating your account.";

/* No comment provided by engineer. */
"Please check your inbox." = "Please check your inbox.";

/* No comment provided by engineer. */
"Please confirm your email address before continuing. Click the link sent to the email below. %@" = "Please confirm your email address before continuing. Click the link sent to the email below. %@";

/* No comment provided by engineer. */
"Please confirm your password and try again." = "Please confirm your password and try again.";

/* No comment provided by engineer. */
"Please ensure all information is accurate so emergency response teams can reach your contacts." = "Please ensure all information is accurate so emergency response teams can reach your contacts.";

/* No comment provided by engineer. */
"Please enter the network information to join." = "Please enter the network information to join.";

/* No comment provided by engineer. */
"Please enter the password to join the selected WiFi network." = "Please enter the password to join the selected WiFi network.";

/* No comment provided by engineer. */
"Please enter the serial number of your device." = "Please enter the serial number of your device.";

/* No comment provided by engineer. */
"Please enter your email and try again." = "Please enter your email and try again.";

/* No comment provided by engineer. */
"Please enter your email to\nreceive the registration confirmation." = "Please enter your email to\nreceive the registration confirmation.";

/* No comment provided by engineer. */
"Please enter your email to\nreset your password." = "Please enter your email to\nreset your password.";

/* No comment provided by engineer. */
"Please enter your name!" = "Please enter your name!";

/* No comment provided by engineer. */
"Please enter your new email and try again." = "Please enter your new email and try again.";

/* No comment provided by engineer. */
"Please enter your new password and try again." = "Please enter your new password and try again.";

/* No comment provided by engineer. */
"Please enter your phone number!" = "Please enter your phone number!";

/* No comment provided by engineer. */
"Please fill in all required information" = "Please fill in all required information";

/* No comment provided by engineer. */
"Please input your username and password " = "Please input your username and password ";

/* No comment provided by engineer. */
"Please locate the serial number on the back of your device and enter the number below." = "Please locate the serial number on the back of your device and enter the number below.";

/* No comment provided by engineer. */
"Please locate the serial number on the back of your device." = "Please locate the serial number on the back of your device.";

/* No comment provided by engineer. */
"Please make sure your mobile device has access to the internet. Check that airplane mode is disabled, Wifi is turned on, or you have cellular reception." = "Please make sure your mobile device has access to the internet. Check that airplane mode is disabled, Wifi is turned on, or you have cellular reception.";

/* No comment provided by engineer. */
"Please note, this address is protected by professional monitoring, so you cannot edit the address fields." = "Please note, this address is protected by professional monitoring, so you cannot edit the address fields.";

/* No comment provided by engineer. */
"Please review the information for the emergency contacts listed below." = "Please review the information for the emergency contacts listed below.";

/* No comment provided by engineer. */
"Please select a system error log you would like to send" = "Please select a system error log you would like to send";

/* No comment provided by engineer. */
"Please sign in again." = "Please sign in again.";

/* No comment provided by engineer. */
"Please stay on this screen so we have the most current location and response to emergency services, if you can." = "Please stay on this screen so we have the most current location and response to emergency services, if you can.";

/* No comment provided by engineer. */
"Please tap Join when you see the system message" = "Please tap Join when you see the system message";

/* No comment provided by engineer. */
"Please try again and contact hello@myhexhome.com if the problem persists." = "Please try again and contact hello@myhexhome.com if the problem persists.";

/* No comment provided by engineer. */
"Please type your current password and try again." = "Please type your current password and try again.";

/* No comment provided by engineer. */
"Press and hold for 5 seconds to\n activate the siren on your Hex" = "Press and hold for 5 seconds to\n activate the siren on your Hex";

/* No comment provided by engineer. */
"Press and Hold to Activate" = "Press and Hold to Activate";

/* No comment provided by engineer. */
"Press to Arm" = "Press to Arm";

/* No comment provided by engineer. */
"Press to Change" = "Press to Change";

/* No comment provided by engineer. */
"Press to Disarm" = "Press to Disarm";

/* No comment provided by engineer. */
"Press “OK” and then the “+” symbol on the top right to complete your schedule." = "Press “OK” and then the “+” symbol on the top right to complete your schedule.";

/* No comment provided by engineer. */
"Privacy & Terms" = "Privacy & Terms";

/* No comment provided by engineer. */
"Privacy Policy" = "Privacy Policy";

/* No comment provided by engineer. */
"Products are unavailable on App Store. Please try again later!" = "Products are unavailable on App Store. Please try again later!";

/* No comment provided by engineer. */
"Professional Monitoring Service is only available in the continental US, Hawaii, and Alaska. Please sign in with your US store account to view available options.\n\nPlease navigate to App Store application to sign in to your account" = "Professional Monitoring Service is only available in the continental US, Hawaii, and Alaska. Please sign in with your US store account to view available options.\n\nPlease navigate to App Store application to sign in to your account";

/* No comment provided by engineer. */
"Protected by Professional Monitoring" = "Protected by Professional Monitoring";

/* No comment provided by engineer. */
"Protected Location" = "Protected Location";

/* No comment provided by engineer. */
"Protected Locations" = "Protected Locations";

/* No comment provided by engineer. */
"Purchase a professional monitoring service" = "Purchase a professional monitoring service";

/* No comment provided by engineer. */
"Re-enter Address" = "Re-enter Address";

/* No comment provided by engineer. */
"Re-enter the Password" = "Re-enter the Password";

/* No comment provided by engineer. */
"Re-position Your Devices" = "Re-position Your Devices";

/* No comment provided by engineer. */
"Re-send confirmation" = "Re-send confirmation";

/* No comment provided by engineer. */
"Ready to unleash the sixth sense of your home?" = "Ready to unleash the sixth sense of your home?";

/* No comment provided by engineer. */
"Redeem Code" = "Redeem Code";

/* No comment provided by engineer. */
"Remove Address" = "Remove Address";

/* No comment provided by engineer. */
"Remove Location" = "Remove Location";

/* No comment provided by engineer. */
"Remove System" = "Remove System";

/* No comment provided by engineer. */
"Remove this schedule" = "Remove this schedule";

/* No comment provided by engineer. */
"Removing a system will delete all devices and erase the history." = "Removing a system will delete all devices and erase the history.";

/* No comment provided by engineer. */
"Renews" = "Renews";

/* No comment provided by engineer. */
"Replace Device" = "Replace Device";

/* No comment provided by engineer. */
"Replace Hex Command" = "Replace Hex Command";

/* No comment provided by engineer. */
"Resend Email" = "Resend Email";

/* No comment provided by engineer. */
"Retrieve Motion History" = "Retrieve Motion History";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Save sensitivity" = "Save sensitivity";

/* No comment provided by engineer. */
"Saving Entry Delay" = "Saving Entry Delay";

/* No comment provided by engineer. */
"Saving Exit Delay" = "Saving Exit Delay";

/* No comment provided by engineer. */
"Saving schedule" = "Saving schedule";

/* No comment provided by engineer. */
"Saving snooze time" = "Saving snooze time";

/* No comment provided by engineer. */
"Scan a Hex Device" = "Scan a Hex Device";

/* No comment provided by engineer. */
"Scan again" = "Scan again";

/* No comment provided by engineer. */
"Scan Your Hex Device" = "Scan Your Hex Device";

/* No comment provided by engineer. */
"Schedule" = "Schedule";

/* No comment provided by engineer. */
"Schedule a mode change at" = "Schedule a mode change at";

/* No comment provided by engineer. */
"Schedule a Mode Change by selecting a day, time, and system mode. Mode changes will repeat on a weekly basis." = "Schedule a Mode Change by selecting a day, time, and system mode. Mode changes will repeat on a weekly basis.";

/* No comment provided by engineer. */
"Schedule Tips" = "Schedule Tips";

/* No comment provided by engineer. */
"Schedules" = "Schedules";

/* No comment provided by engineer. */
"Scheduling can be disabled in the settings tab. Your schedules will be saved and can be re-activated at any time." = "Scheduling can be disabled in the settings tab. Your schedules will be saved and can be re-activated at any time.";

/* No comment provided by engineer. */
"Select System Info" = "Select System Info";

/* No comment provided by engineer. */
"Select system info for the device set failed. Please try again later." = "Select system info for the device set failed. Please try again later.";

/* No comment provided by engineer. */
"Select the system you want to add your device to." = "Select the system you want to add your device to.";

/* No comment provided by engineer. */
"Select the system you want to assign to this address." = "Select the system you want to assign to this address.";

/* No comment provided by engineer. */
"Select your WiFi from the list below." = "Select your WiFi from the list below.";

/* No comment provided by engineer. */
"Select your WiFi from the list below.\nBe sure to select the 2.4GHz SSID" = "Select your WiFi from the list below.\nBe sure to select the 2.4GHz SSID";

/* No comment provided by engineer. */
"Self Monitoring" = "Self Monitoring";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Send confirmation email again" = "Send confirmation email again";

/* No comment provided by engineer. */
"Send help now" = "Send help now";

/* No comment provided by engineer. */
"Send System Error Log" = "Send System Error Log";

/* No comment provided by engineer. */
"Sense device not found" = "Sense device not found";

/* No comment provided by engineer. */
"Sensitivity" = "Sensitivity";

/* No comment provided by engineer. */
"Sensitivity Level" = "Sensitivity Level";

/* No comment provided by engineer. */
"Sensitivity Settings" = "Sensitivity Settings";

/* No comment provided by engineer. */
"Serial Number" = "Serial Number";

/* No comment provided by engineer. */
"Service is not running" = "Service is not running";

/* No comment provided by engineer. */
"Service Not Found" = "Service Not Found";

/* No comment provided by engineer. */
"Service not found." = "Service not found.";

/* No comment provided by engineer. */
"Set As Current Address" = "Set As Current Address";

/* No comment provided by engineer. */
"Set Up More Devices" = "Set Up More Devices";

/* No comment provided by engineer. */
"Set Up Your Hex Command" = "Set Up Your Hex Command";

/* No comment provided by engineer. */
"Set Up Your Hex Sense" = "Set Up Your Hex Sense";

/* No comment provided by engineer. */
"Setting Up Your System" = "Setting Up Your System";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Settings > Privacy > Location Service" = "Settings > Privacy > Location Service";

/* No comment provided by engineer. */
"Setup Complete!" = "Setup Complete!";

/* No comment provided by engineer. */
"Show me how" = "Show me how";

/* No comment provided by engineer. */
"Sign In" = "Sign In";

/* No comment provided by engineer. */
"Sign In Button" = "Sign In Button";

/* No comment provided by engineer. */
"Sign Out" = "Sign Out";

/* No comment provided by engineer. */
"Sign Up Button" = "Sign Up Button";

/* No comment provided by engineer. */
"Sign Up Info" = "Sign Up Info";

/* No comment provided by engineer. */
"Simple. Accurate. Secure." = "Simple. Accurate. Secure.";

/* No comment provided by engineer. */
"Since this is a forced removal of device, you will still need to factory reset your device." = "Since this is a forced removal of device, you will still need to factory reset your device.";

/* No comment provided by engineer. */
"Siren" = "Siren";

/* No comment provided by engineer. */
"Siren Mode" = "Siren Mode";

/* No comment provided by engineer. */
"Siren Volume" = "Siren Volume";

/* No comment provided by engineer. */
"Skip" = "Skip";

/* No comment provided by engineer. */
"SN" = "SN";

/* No comment provided by engineer. */
"SN: K1iJBV000025" = "SN: K1iJBV000025";

/* No comment provided by engineer. */
"Something went wrong while loading the products. Please try again later!" = "Something went wrong while loading the products. Please try again later!";

/* No comment provided by engineer. */
"Something went wrong. Please try again." = "Something went wrong. Please try again.";

/* No comment provided by engineer. */
"Sorry, but the email and password you entered did not match our records. Please try again." = "Sorry, but the email and password you entered did not match our records. Please try again.";

/* No comment provided by engineer. */
"SSID" = "SSID";

/* No comment provided by engineer. */
"State" = "State";

/* No comment provided by engineer. */
"Submit" = "Submit";

/* No comment provided by engineer. */
"Support" = "Support";

/* No comment provided by engineer. */
"Swipe left to add\n another system" = "Swipe left to add\n another system";

/* No comment provided by engineer. */
"System Address" = "System Address";

/* No comment provided by engineer. */
"System Error" = "System Error";

/* No comment provided by engineer. */
"System Error Log" = "System Error Log";

/* No comment provided by engineer. */
"System Info" = "System Info";

/* No comment provided by engineer. */
"System Initiation" = "System Initiation";

/* No comment provided by engineer. */
"System Monitoring – everything is normal" = "System Monitoring – everything is normal";

/* No comment provided by engineer. */
"System Name" = "System Name";

/* No comment provided by engineer. */
"System Name *" = "System Name *";

/* No comment provided by engineer. */
"System Off" = "System Off";

/* No comment provided by engineer. */
"System Update" = "System Update";

/* No comment provided by engineer. */
"Systems Address" = "Systems Address";

/* No comment provided by engineer. */
"Taiwan" = "Taiwan";

/* No comment provided by engineer. */
"Take a Test Run" = "Take a Test Run";

/* No comment provided by engineer. */
"Take me there" = "Take me there";

/* No comment provided by engineer. */
"Take me to the Dashboard" = "Take me to the Dashboard";

/* No comment provided by engineer. */
"Tap HELP! in an emergency" = "Tap HELP! in an emergency";

/* No comment provided by engineer. */
"tap to make emergency call" = "tap to make emergency call";

/* No comment provided by engineer. */
"Tap to switch to different modes" = "Tap to switch to different modes";

/* No comment provided by engineer. */
"Terms and Conditions" = "Terms and Conditions";

/* No comment provided by engineer. */
"Terms of Use" = "Terms of Use";

/* No comment provided by engineer. */
"Test My System" = "Test My System";

/* No comment provided by engineer. */
"The address already exists" = "The address already exists";

/* No comment provided by engineer. */
"The address can host up to 5 systems" = "The address can host up to 5 systems";

/* No comment provided by engineer. */
"The app doesn't support downgrade the subscription." = "The app doesn't support downgrade the subscription.";

/* No comment provided by engineer. */
"The app feedback is saved into the outbox." = "The app feedback is saved into the outbox.";

/* No comment provided by engineer. */
"The email was not verified. Please check your email to activate the account." = "The email was not verified. Please check your email to activate the account.";

/* No comment provided by engineer. */
"The following example shows that motion was detected in the Kitchen around 10 AM." = "The following example shows that motion was detected in the Kitchen around 10 AM.";

/* No comment provided by engineer. */
"The location update stopped." = "The location update stopped.";

/* No comment provided by engineer. */
"The motion history graph shows movement detected in a location displayed by month, week, day, or hour." = "The motion history graph shows movement detected in a location displayed by month, week, day, or hour.";

/* No comment provided by engineer. */
"The password entered was too long. Max length is 72 characters" = "The password entered was too long. Max length is 72 characters";

/* No comment provided by engineer. */
"The phone number of the device not found." = "The phone number of the device not found.";

/* No comment provided by engineer. */
"The receipt is invalid." = "The receipt is invalid.";

/* No comment provided by engineer. */
"The receipt verification is failed." = "The receipt verification is failed.";

/* No comment provided by engineer. */
"The subscription has been bought by another Store's Account." = "The subscription has been bought by another Store's Account.";

/* No comment provided by engineer. */
"The system could not be removed because of %@" = "The system could not be removed because of %@";

/* No comment provided by engineer. */
"The system will temporarily be disabled while pairing a new Hex Sense. Do you want to continue?" = "The system will temporarily be disabled while pairing a new Hex Sense. Do you want to continue?";

/* No comment provided by engineer. */
"The transaction has been expired." = "The transaction has been expired.";

/* No comment provided by engineer. */
"The user has not allowed in app purchases." = "The user has not allowed in app purchases.";

/* No comment provided by engineer. */
"There is an existing emergency request to your protected location." = "There is an existing emergency request to your protected location.";

/* No comment provided by engineer. */
"There is an issue communicating with your Hex Command. Please power cycle it and try again." = "There is an issue communicating with your Hex Command. Please power cycle it and try again.";

/* No comment provided by engineer. */
"There was an error deleting your account, please try again." = "There was an error deleting your account, please try again.";

/* No comment provided by engineer. */
"There was an error disabling the system, please try again." = "There was an error disabling the system, please try again.";

/* No comment provided by engineer. */
"This address is currently being used by a system. In order to delete it, you must remove the address from the system." = "This address is currently being used by a system. In order to delete it, you must remove the address from the system.";

/* No comment provided by engineer. */
"This address is protected by professional monitoring services. To change a protected address, go to \"My Account\"." = "This address is protected by professional monitoring services. To change a protected address, go to \"My Account\".";

/* No comment provided by engineer. */
"This device is not supported." = "This device is not supported.";

/* No comment provided by engineer. */
"This email address has already been registered." = "This email address has already been registered.";

/* No comment provided by engineer. */
"This phone number is needed for the emergency response to reach out to you when you initiated the SOS button" = "This phone number is needed for the emergency response to reach out to you when you initiated the SOS button";

/* No comment provided by engineer. */
"This system name is taken. Please create a unique name.\n\nEx. “Home 1st Floor” and “Home 2nd Floor”" = "This system name is taken. Please create a unique name.\n\nEx. “Home 1st Floor” and “Home 2nd Floor”";

/* No comment provided by engineer. */
"To change your professional monitoring location, please go to Menu > My Account > Protected Locations." = "To change your professional monitoring location, please go to Menu > My Account > Protected Locations.";

/* No comment provided by engineer. */
"To complete changing your email, please click the verification link we emailed to the address below." = "To complete changing your email, please click the verification link we emailed to the address below.";

/* No comment provided by engineer. */
"To connect your device to WiFi, please wait for the device light to stop blinking and turn to solid white.\nThis could take a few minutes." = "To connect your device to WiFi, please wait for the device light to stop blinking and turn to solid white.\nThis could take a few minutes.";

/* No comment provided by engineer. */
"To continue set up, click 'Next' then ‘Join’ the OWSensing network in the pop-up message." = "To continue set up, click 'Next' then ‘Join’ the OWSensing network in the pop-up message.";

/* No comment provided by engineer. */
"To continue set up, please click the account activation link we sent to the email below." = "To continue set up, please click the account activation link we sent to the email below.";

/* No comment provided by engineer. */
"To get the most out of your Hex system, here are a few tips on where to place your Hex Command and Hex Sense(s)." = "To get the most out of your Hex system, here are a few tips on where to place your Hex Command and Hex Sense(s).";

/* No comment provided by engineer. */
"Transaction not found." = "Transaction not found.";

/* No comment provided by engineer. */
"Try Again" = "Try Again";

/* No comment provided by engineer. */
"Try again" = "Try again";

/* No comment provided by engineer. */
"Turn on location services in your settings, so professional monitoring can share your exact location with responders in the event of an emergency." = "Turn on location services in your settings, so professional monitoring can share your exact location with responders in the event of an emergency.";

/* No comment provided by engineer. */
"Unable to change your email, please try again." = "Unable to change your email, please try again.";

/* No comment provided by engineer. */
"Unable to complete system initiation.\n\nPlease try again." = "Unable to complete system initiation.\n\nPlease try again.";

/* No comment provided by engineer. */
"Unable to Delete Address" = "Unable to Delete Address";

/* No comment provided by engineer. */
"Unable to Enable Protection Services" = "Unable to Enable Protection Services";

/* No comment provided by engineer. */
"Unable to find the Hex Command" = "Unable to find the Hex Command";

/* No comment provided by engineer. */
"Unable to initialize a new systems at the moment. Please try again later." = "Unable to initialize a new systems at the moment. Please try again later.";

/* No comment provided by engineer. */
"Unable to initialize a new systems, please try again." = "Unable to initialize a new systems, please try again.";

/* No comment provided by engineer. */
"Unable to save the changes, please try again." = "Unable to save the changes, please try again.";

/* No comment provided by engineer. */
"Unable to set device role. Please make sure the device is powered on and you are still within range of its signal." = "Unable to set device role. Please make sure the device is powered on and you are still within range of its signal.";

/* No comment provided by engineer. */
"Unable to unpair the device." = "Unable to unpair the device.";

/* No comment provided by engineer. */
"Unexpected Error." = "Unexpected Error.";

/* No comment provided by engineer. */
"Unknown error occurred" = "Unknown error occurred";

/* No comment provided by engineer. */
"Unknown issue occurred." = "Unknown issue occurred.";

/* No comment provided by engineer. */
"Unpair Device" = "Unpair Device";

/* No comment provided by engineer. */
"Until next day" = "Until next day";

/* No comment provided by engineer. */
"Update Account" = "Update Account";

/* No comment provided by engineer. */
"Updating ..." = "Updating ...";

/* No comment provided by engineer. */
"Upgrade Now" = "Upgrade Now";

/* No comment provided by engineer. */
"Use Away mode when you or your family are not home. When activity is detected, Hex will trigger the siren and notifications." = "Use Away mode when you or your family are not home. When activity is detected, Hex will trigger the siren and notifications.";

/* No comment provided by engineer. */
"Use Guardian mode when you want to monitor activity in the home and receive notifications, but do not want to trigger the siren. This is helpful to monitor daily activities within the home (i.e. kids, house cleaner). This mode is also great to help caregivers monitor their loved ones." = "Use Guardian mode when you want to monitor activity in the home and receive notifications, but do not want to trigger the siren. This is helpful to monitor daily activities within the home (i.e. kids, house cleaner). This mode is also great to help caregivers monitor their loved ones.";

/* No comment provided by engineer. */
"Use Home mode when you or your family are home. Activity will still be monitored, but the siren and notifications will not be triggered." = "Use Home mode when you or your family are home. Activity will still be monitored, but the siren and notifications will not be triggered.";

/* No comment provided by engineer. */
"Use the Schedules tab to automatically change system modes without opening the app." = "Use the Schedules tab to automatically change system modes without opening the app.";

/* No comment provided by engineer. */
"Use the Siren button when you want to trigger the siren in your home by holding down the button for 5 seconds. The siren will go off for a default time of 3 minutes unless you click the Cancel button in the dashboard." = "Use the Siren button when you want to trigger the siren in your home by holding down the button for 5 seconds. The siren will go off for a default time of 3 minutes unless you click the Cancel button in the dashboard.";

/* No comment provided by engineer. */
"Use the toggles below to change your protected location. With professional monitoring, You must always have one address selected." = "Use the toggles below to change your protected location. With professional monitoring, You must always have one address selected.";

/* No comment provided by engineer. */
"User not found." = "User not found.";

/* No comment provided by engineer. */
"User password must be at least 8 characters in length." = "User password must be at least 8 characters in length.";

/* No comment provided by engineer. */
"Username" = "Username";

/* No comment provided by engineer. */
"Verify Location" = "Verify Location";

/* No comment provided by engineer. */
"Verify Your Account" = "Verify Your Account";

/* No comment provided by engineer. */
"View a log of all the\n system events." = "View a log of all the\n system events.";

/* No comment provided by engineer. */
"We are unable to validate the address you entered. Would you like to continue using the address anyway?" = "We are unable to validate the address you entered. Would you like to continue using the address anyway?";

/* No comment provided by engineer. */
"We do not have an account with that email address. Please check the email and try again." = "We do not have an account with that email address. Please check the email and try again.";

/* No comment provided by engineer. */
"We have found the following matches" = "We have found the following matches";

/* No comment provided by engineer. */
"We have trouble contacting professional response team. Please call 911 directly" = "We have trouble contacting professional response team. Please call 911 directly";

/* No comment provided by engineer. */
"We Need Our Space" = "We Need Our Space";

/* No comment provided by engineer. */
"We shared your address with the emergency response team.\nThey will contact you shortly, please respond if you can." = "We shared your address with the emergency response team.\nThey will contact you shortly, please respond if you can.";

/* No comment provided by engineer. */
"We shared your current location with the emergency response team and we will continue to update your GPS location, as long as this screen is open." = "We shared your current location with the emergency response team and we will continue to update your GPS location, as long as this screen is open.";

/* No comment provided by engineer. */
"week" = "week";

/* No comment provided by engineer. */
"Week" = "Week";

/* No comment provided by engineer. */
"Weekdays" = "Weekdays";

/* No comment provided by engineer. */
"Welcome to a new era of home security." = "Welcome to a new era of home security.";

/* No comment provided by engineer. */
"We’re committed to keeping you secure, at home and online. Learn how we’re protecting your private information." = "We’re committed to keeping you secure, at home and online. Learn how we’re protecting your private information.";

/* No comment provided by engineer. */
"We’re glad you’re safe!" = "We’re glad you’re safe!";

/* No comment provided by engineer. */
"We’re texting you now.\nPlease respond if you can." = "We’re texting you now.\nPlease respond if you can.";

/* No comment provided by engineer. */
"When motion is detected, send me a notification every:" = "When motion is detected, send me a notification every:";

/* No comment provided by engineer. */
"When you have at least 2 Hex Senses and assign their locations, your system will allow you to see where motion is occurring in your home." = "When you have at least 2 Hex Senses and assign their locations, your system will allow you to see where motion is occurring in your home.";

/* No comment provided by engineer. */
"Why Is My Command’s Location Not Listed?" = "Why Is My Command’s Location Not Listed?";

/* No comment provided by engineer. */
"WiFi Connection" = "WiFi Connection";

/* No comment provided by engineer. */
"WiFi Network" = "WiFi Network";

/* No comment provided by engineer. */
"WiFi setup is complete, but appears to be offline. Please check your connection and try again." = "WiFi setup is complete, but appears to be offline. Please check your connection and try again.";

/* No comment provided by engineer. */
"Wireless Setup" = "Wireless Setup";

/* No comment provided by engineer. */
"With our patented technology, you will only receive reliable alerts and notifications." = "With our patented technology, you will only receive reliable alerts and notifications.";

/* No comment provided by engineer. */
"Would you like to change your subscription plan to \"%@\"?" = "Would you like to change your subscription plan to \"%@\"?";

/* No comment provided by engineer. */
"year" = "year";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"Yes, It's a Solid White Light" = "Yes, It's a Solid White Light";

/* No comment provided by engineer. */
"You are not connected to the internet. Check your mobile device settings." = "You are not connected to the internet. Check your mobile device settings.";

/* No comment provided by engineer. */
"You are unable to add more than 10 Hex Senses to a system. Please pair your Hex Sense to another system or unpair an existing Sense and try again." = "You are unable to add more than 10 Hex Senses to a system. Please pair your Hex Sense to another system or unpair an existing Sense and try again.";

/* No comment provided by engineer. */
"You can still assign protected locations from “My subscriptions” in the app menu.\n\nPress Cancel to assign them now." = "You can still assign protected locations from “My subscriptions” in the app menu.\n\nPress Cancel to assign them now.";

/* No comment provided by engineer. */
"You currently do not have any devices. You can add one here." = "You currently do not have any devices. You can add one here.";

/* No comment provided by engineer. */
"You do not have any schedules set. Add one below." = "You do not have any schedules set. Add one below.";

/* No comment provided by engineer. */
"You do not have any schedules set. Please add one here." = "You do not have any schedules set. Please add one here.";

/* No comment provided by engineer. */
"You have canceled the connection to Hex Command." = "You have canceled the connection to Hex Command.";

/* No comment provided by engineer. */
"You may notice there is a consistent small wave being shown. Please don’t panic, this indicates the system is working and constantly searching for motion. Motion is displayed by large spikes shown on the graph." = "You may notice there is a consistent small wave being shown. Please don’t panic, this indicates the system is working and constantly searching for motion. Motion is displayed by large spikes shown on the graph.";

/* No comment provided by engineer. */
"You need at least one Command and one Sense to set up your Hex system." = "You need at least one Command and one Sense to set up your Hex system.";

/* No comment provided by engineer. */
"You need at least one emergency contact for the Hex professional monitoring service.\n\n In the event of an emergency, the monitoring service will reach out to all the contacts you’ve created." = "You need at least one emergency contact for the Hex professional monitoring service.\n\n In the event of an emergency, the monitoring service will reach out to all the contacts you’ve created.";

/* No comment provided by engineer. */
"You need to have internet connection to use the feature.\nPlease try again with internet" = "You need to have internet connection to use the feature.\nPlease try again with internet";

/* No comment provided by engineer. */
"Your account has been suspended. Please contact hello@myhexhome.com" = "Your account has been suspended. Please contact hello@myhexhome.com";

/* No comment provided by engineer. */
"Your account has not been verified. Please click the link in the confirmation email sent to %@" = "Your account has not been verified. Please click the link in the confirmation email sent to %@";

/* No comment provided by engineer. */
"Your account is blocked. Please try again after 1 day" = "Your account is blocked. Please try again after 1 day";

/* No comment provided by engineer. */
"Your address has been deleted." = "Your address has been deleted.";

/* No comment provided by engineer. */
"Your app and device may be not in the same network." = "Your app and device may be not in the same network.";

/* No comment provided by engineer. */
"Your app may be not in the same network with the Hex Command. Please check your connected WiFi and try again." = "Your app may be not in the same network with the Hex Command. Please check your connected WiFi and try again.";

/* No comment provided by engineer. */
"Your app store account already has a subscription for another Hex Home Account." = "Your app store account already has a subscription for another Hex Home Account.";

/* No comment provided by engineer. */
"Your current password is incorrect, please try again." = "Your current password is incorrect, please try again.";

/* No comment provided by engineer. */
"Your devices are paired!" = "Your devices are paired!";

/* No comment provided by engineer. */
"Your email is already confirmed." = "Your email is already confirmed.";

/* No comment provided by engineer. */
"Your emergency call has been cancelled." = "Your emergency call has been cancelled.";

/* No comment provided by engineer. */
"Your Hex account has been created!" = "Your Hex account has been created!";

/* No comment provided by engineer. */
"Your location can’t have identical names. Please try naming it again." = "Your location can’t have identical names. Please try naming it again.";

/* No comment provided by engineer. */
"Your location is not included in our profressional monitoring zone. Please reach out to the app store for a refund" = "Your location is not included in our profressional monitoring zone. Please reach out to the app store for a refund";

/* No comment provided by engineer. */
"Your Name" = "Your Name";

/* No comment provided by engineer. */
"Your need to give a permission from notification settings" = "Your need to give a permission from notification settings";

/* No comment provided by engineer. */
"Your new password format is invalid. Please re-enter and try again." = "Your new password format is invalid. Please re-enter and try again.";

/* No comment provided by engineer. */
"Your password has been updated." = "Your password has been updated.";

/* No comment provided by engineer. */
"Your passwords do not match. Please try again." = "Your passwords do not match. Please try again.";

/* No comment provided by engineer. */
"Your Phone Number" = "Your Phone Number";

/* No comment provided by engineer. */
"Your Plan" = "Your Plan";

/* No comment provided by engineer. */
"Your subscription \"%@\" covers 1 location, please select 1 location you’d like to protect." = "Your subscription \"%@\" covers 1 location, please select 1 location you’d like to protect.";

/* No comment provided by engineer. */
"Your system address has been updated." = "Your system address has been updated.";

/* No comment provided by engineer. */
"Your system address has not been updated" = "Your system address has not been updated";

/* No comment provided by engineer. */
"Your system error log has been sent to the customer service successfully." = "Your system error log has been sent to the customer service successfully.";

/* No comment provided by engineer. */
"Your systems can't have identical names. Please try naming it again.\n\nEx. \"Home 1st Floor\" and \"Home 2nd Floor\"" = "Your systems can't have identical names. Please try naming it again.\n\nEx. \"Home 1st Floor\" and \"Home 2nd Floor\"";

/* No comment provided by engineer. */
"You’ve met the protection limit. Deselect a location and select the one that you’d like to protect." = "You’ve met the protection limit. Deselect a location and select the one that you’d like to protect.";

/* No comment provided by engineer. */
"You’ve subscribed to Hex %@." = "You’ve subscribed to Hex %@.";

/* No comment provided by engineer. */
"You’ve subscribed to Hex." = "You’ve subscribed to Hex.";

/* No comment provided by engineer. */
"Zip Code" = "Zip Code";

/* No comment provided by engineer. */
"Zone %d" = "Zone %d";

